Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tervetuloa_koltansaamen_anatomiasanaston_julkaisutilaisuuteen_.html.tmx
Source language: fin
Languages: sme

source: Tervetuloa koltansaamen anatomiasanaston julkaisutilaisuuteen!
sme: Bures boahtin nuortalašgiela anatomiijasátnelisttu almmuhandilálašvuhtii!

source: Koltansaamen anatomia-sanalista on poistettu internetistä teknisten vaikeuksien vuoksi.
sme: Sámi Giellagáldu almmuha Giellavahkus 26.10.2021 nuortalašgielat anatomiijasátnelisttu.

source: Yritämme saada sanalaistan takaisin mahdollisimman pian.
sme: Sátnelistu lea digitálalaš hámis ja dat vuođđuduvvá Egil Utsi Anatomiija -girjái mii almmuhuvvui 1986.

source: Sámi Giellagáldu julkaisee Saamen kielten viikolla 26.10.2021 koltansaamenkielisen anatomiasanaston.
sme: Liisa Helander lea dahkan sátnelistui govaid.

source: Sanasto on digitaalisessa muodossa ja se pohjautuu Egil Utsin vuonna 1986 julkaistuun Anatomiia -kirjaan.
sme: Buohkaide rabas almmuhandilálašvuohta dollojuvvo gáiddusoktavuođain dii. 13.00 Microsoft Teamsa bokte čujuhusas Nuõrttsääʹm anatomiasannõsǩeʹrjj

source: Sanastossa on myös kuvitus, jonka on tehnyt Liisa Helander.
sme: Bures boahtin!

source: Kaikille avoin julkaisutilaisuus järjestetään etäyhteyksin klo 13.00 Microsoft Teamsin kautta osoitteessa Nuõrttsääʹm anatomiasannõsǩeʹrjj
sme: Nuõrttsääʹm anatomiasannõsǩeʹrjj

source: Tervetuloa!
sme: Lassedieđut:

source: Nuõrttsääʹm anatomiasannõsǩeʹrjj
sme: Má. sámi giellaáššiid čálli Marko Marjomaa, 050 438 2484 / 010 839 3183, marko.marjomaa(at)samediggi.fi

source: Lisätietoja:
sme: Má. nuortalašgiela giellabargi Mervi Semenoff, 010 839 3139 / 040 184 6604, mervi.semenoff(at)samediggi.fi
